/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "가상본";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "취소";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "복사";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "드래그한 항목의 내용을 텍스트에 복사하겠습니까?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "경고";

